/* No comment provided by engineer. */
" and %@" = " and %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f sec";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ commented: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ suggested an ID: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ is a member of the iNaturalist Network in %2$@. Local institutions supporting %3$@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ is part of the international iNaturalist Network. Would you like to join %2$@ to localize your experience of iNaturalist and share data with local institutions?";

/* site news */
"%@ News" = "%@ News";

/* identification author attribution */
"%@'s ID" = "%@'s ID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, build %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, build %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d Observation";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d Observation To Upload";

/* Count of observations by this user, plural. */
"%d Observations" = "%d Observations";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d Observations To Upload";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' requires that you fill out the '%2$@' field.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "About";

/* title for about section of the guide screen */
"ABOUT" = "ABOUT";

/* about this project title */
"About this Project" = "About this Project";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Account?";

/* No comment provided by engineer. */
"Activity" = "Activity";

/* Title for add comment failed alert */
"Add Comment Failure" = "Add Comment Failure";

/* Title for add ID failed alert */
"Add Identification Failure" = "Add Identification Failure";

/* No comment provided by engineer. */
"Add to Favorites" = "Add to Favorites";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "Agree";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Already have an Account?";

/* Title for app section of settings. */
"App Settings" = "App Settings";

/* No comment provided by engineer. */
"Are you really sure?" = "Are you really sure?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Are you sure you want to leave this project?";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Are you sure? This is permanent.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/).";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Autocomplete names";

/* label for auto upload switch in settings */
"Automatic upload" = "Automatic upload";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "By using iNaturalist you agree to the Terms of Service and Privacy Policy.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance.";

/* Title for Camera button in media picker */
"Camera" = "Camera";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Camera Shutter";

/* No comment provided by engineer. */
"Can't Add ID" = "Can't Add ID";

/* No comment provided by engineer. */
"Can't Comment" = "Can't Comment";

/* No comment provided by engineer. */
"Can't Fave" = "Can't Fave";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "Can't search for your observations right now. Please try later.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelling...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Cannot choose a date in the future.";

/* Failure message */
"Cannot donate" = "Cannot donate";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Cannot load suggestions: %@";

/* Store launch failure message */
"Cannot open store" = "Cannot open store";

/* Failure message */
"Cannot rate" = "Cannot rate";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "Cannot search iNaturalist.org";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "Cannot Send Email";

/* No comment provided by engineer. */
"Cannot use your location" = "Cannot use your location";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "Captive / Cultivated";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos.";

/* title for captive selector */
"Captive?" = "Captive?";

/* casual data quality */
"Casual Grade" = "Casual Grade";

/* label for change email address action in settings */
"Change email" = "Change email";

/* No comment provided by engineer. */
"Change Email" = "Change Email";

/* No comment provided by engineer. */
"Change email address?" = "Change email address?";

/* accessibility label for change flash button */
"Change Flash" = "Change Flash";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Change Flash Toggle. Current state is Auto";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Change Flash Toggle. Current state is Off";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Change Flash Toggle. Current state is On";

/* label for change username action in settings */
"Change username" = "Change username";

/* No comment provided by engineer. */
"Change Username" = "Change Username";

/* No comment provided by engineer. */
"Change username?" = "Change username?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Change your profile photo?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers.";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "Check your email";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Choose from library";

/* title of inat network picker */
"Choose iNat Network" = "Choose iNat Network";

/* title for project observations chooser */
"Choose Projects" = "Choose Projects";

/* No comment provided by engineer. */
"Close" = "Close";

/* accessibility label for close camera button */
"Close Camera" = "Close Camera";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Collection Project";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Comment";

/* label for contact support action in settings. */
"Contact support" = "Contact support";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Content Licensing";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Copy Scientific Name";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "Couldn't Agree";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Couldn't be added to project %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Couldn't determine your location";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Creating Observation...";

/* intro to credits section. */
"Credits" = "Credits";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "Danger Zone";

/* Header for data quality section of obs detail */
"Data Quality" = "Data Quality";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "Data Transfer";

/* No comment provided by engineer. */
"Default" = "Default";

/* button title to delete account */
"Delete Account" = "Delete Account";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Delete download";

/* No comment provided by engineer. */
"Delete Error" = "Delete Error";

/* text of delete obs button */
"Delete Observation" = "Delete Observation";

/* Deletes pending sync. */
"Deletes To Sync" = "Deletes To Sync";

/* title for description section of the guide screen */
"DESCRIPTION" = "DESCRIPTION";

/* Title for confirm new observation details view */
"Details" = "Details";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Don't Show Me Hints";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Donate to iNaturalist";

/* title for done button */
"Done" = "Done";

/* No comment provided by engineer. */
"Download" = "Download";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Download for offline use";

/* No comment provided by engineer. */
"Download not available" = "Download not available";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Downloaded";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Downloading...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org).";

/* The editor or author of the species guide */
"Editor" = "Editor";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Either there was an error on the server or the guide no longer exists.";

/* label for email field in settings */
"Email" = "Email";

/* No comment provided by engineer. */
"Error" = "Error";

/* failure title when changing a setting. */
"Error changing setting." = "Error changing setting.";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Error Fetching Observations";

/* error loading leaderboard title */
"Error loading leaderboard" = "Error loading leaderboard";

/* No comment provided by engineer. */
"Explore" = "Explore";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Failed to download guide";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Failed to log in to iNaturalist. Please try again.";

/* title of alert when sound recording fails */
"Failed to Record" = "Failed to Record";

/* No comment provided by engineer. */
"Failed to save guide" = "Failed to save guide";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Failed to Setup Sound Recording";

/* No comment provided by engineer. */
"Faved" = "Faved";

/* No comment provided by engineer. */
"Faves" = "Faves";

/* No comment provided by engineer. */
"Featured" = "Featured";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Fetching an authentication token failed. Please contact help@inaturalist.org and try later.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Fetching recent observations in map area";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Fetching recent observations worldwide";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Find locations named '%@'";

/* No comment provided by engineer. */
"Find my observations" = "Find my observations";

/* No comment provided by engineer. */
"Find observations near me" = "Find observations near me";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Find organisms named '%@'";

/* No comment provided by engineer. */
"Find people named '%@'" = "Find people named '%@'";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Find projects named '%@'";

/* No comment provided by engineer. */
"Finding your location..." = "Finding your location...";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi).";

/* Title for forgot password button. */
"Forgot password?" = "Forgot password?";

/* Geoprivacy button title */
"Geoprivacy" = "Geoprivacy";

/* No comment provided by engineer. */
"Go Back" = "Go Back";

/* Button to dismiss a tutorial screen */
"Got It" = "Got It";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org).";

/* Grid layout on explore tab */
"Grid" = "Grid";

/* No comment provided by engineer. */
"Guide download error" = "Guide download error";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Guide editor must enable this feature.";

/* accessibility label for guides button */
"Guides" = "Guides";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Guides are created and shared by the iNaturalist community";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Guides are lists of species";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "Has Photos";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "Has Sounds";

/* Title for help section of settings. */
"Help" = "Help";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Here are our top suggestions:";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account.";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "I consent to allow my personal information to be transferred to the United States of America.";

/* Title of identification failure alert */
"Identification Failed" = "Identification Failed";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Identification Taxon";

/* No comment provided by engineer. */
"Identifications" = "Identifications";

/* No comment provided by engineer. */
"Identifiers" = "Identifiers";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "ImageStore Creation Error";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "ImageStore Save Error";

/* No comment provided by engineer. */
"in project '%@'" = "in project '%@'";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist doesn't have permission to access your camera.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist has been restricted from camera access.";

/* inat joint initiative statement */
"iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society" = "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalist Network";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "iNaturalist Places";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Incorrect username or password.";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Internet connection required" = "Internet connection required";

/* No comment provided by engineer. */
"Internet required" = "Internet required";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Introducing Auto Upload!";

/* Invalid date alert title */
"Invalid Date" = "Invalid Date";

/* Error for bad email when making account. */
"Invalid Email Address" = "Invalid Email Address";

/* Unknown invalid input */
"Invalid input" = "Invalid input";

/* No comment provided by engineer. */
"Invalid Location" = "Invalid Location";

/* Error for bad username when making account. */
"Invalid Username" = "Invalid Username";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org).";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net.";

/* Join project button */
"Join" = "Join";

/* join iNat network partner alert title */
"Join %@?" = "Join %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Join projects to select them when you record observations";

/* No comment provided by engineer. */
"Joined" = "Joined";

/* No comment provided by engineer. */
"Joining..." = "Joining...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Long: %2$.5f Acc: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Lat: %1$@, Long: %2$@, Acc: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Leaderboard";

/* button to learn more about inat account policies */
"Learn More" = "Learn More";

/* learn more (about network partner changes) button text */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Learn more about data quality >";

/* Leave project button */
"Leave" = "Leave";

/* No comment provided by engineer. */
"Leaving..." = "Leaving...";

/* The license of the species guide */
"License" = "License";

/* List layout on explore tab */
"List" = "List";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Location Fetch Error";

/* No comment provided by engineer. */
"Location Services Denied" = "Location Services Denied";

/* No comment provided by engineer. */
"Location Services Restricted" = "Location Services Restricted";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Log In";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Log In / Sign Up";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Log in and upload this observation to enable comments & identifications.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Log in to enable faves.";

/* Notice while we're logging in */
"Logging in..." = "Logging in...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Look up a species by name";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Look up species name";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Looks like there was an error: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Looks like you have no observations.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Love iNat? Rate us";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu).";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Make sure iNat has permission to access your location or give the GPS some time to fetch it.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Manage download";

/* Map layout on explore tab */
"Map" = "Map";

/* No comment provided by engineer. */
"Map of Observations" = "Map of Observations";

/* Placeholder text for not logged title on me tab. */
"Me" = "Me";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx).";

/* Title for alert when db migration fails. */
"Migration Failed" = "Migration Failed";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Migration Problem";

/* No comment provided by engineer. */
"Missing Date" = "Missing Date";

/* No comment provided by engineer. */
"Missing Location" = "Missing Location";

/* No comment provided by engineer. */
"Missing Required Field" = "Missing Required Field";

/* No comment provided by engineer. */
"My Content" = "My Content";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "named '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "named '%@'";

/* No comment provided by engineer. */
"Nearby" = "Nearby";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Nearby Suggestions Filter";

/* needs id data quality */
"Needs ID" = "Needs ID";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Needs Your Attention";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Network is required.";

/* No comment provided by engineer. */
"Network unavailable" = "Network unavailable";

/* No comment provided by engineer. */
"Network Unavailable" = "Network Unavailable";

/* decline to change cemra permissions button title */
"Never mind" = "Never mind";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "new activity";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "New to iNaturalist? Sign up now!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "News";

/* Confirm a new photo */
"NEXT" = "NEXT";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "No";

/* No comment provided by engineer. */
"No description" = "No description";

/* No comment provided by engineer. */
"No iNaturalist Results" = "No iNaturalist Results";

/* place guess when we have no location information */
"No location" = "No location";

/* No comment provided by engineer. */
"No matching taxa" = "No matching taxa";

/* Title for No Media button in media picker */
"No Media" = "No Media";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "No Microphone Permissions";

/* No comment provided by engineer. */
"No network connection." = "No network connection.";

/* No comment provided by engineer. */
"No network connection. :(" = "No network connection. :(";

/* Header observation count title when there are none. */
"No Observations" = "No Observations";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "No observations found in map area.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "No observations found.";

/* No comment provided by engineer. */
"No observations yet." = "No observations yet.";

/* accessibility label for no photo button */
"No Photo" = "No Photo";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "No Photos or Sounds and Missing Identification";

/* No comment provided by engineer. */
"No such organisms found. :(" = "No such organisms found. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "No such person found. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "No such place found. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "No such project found. :(";

/* No comment provided by engineer. */
"No Thanks" = "No Thanks";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "No updates yet. Stay tuned!";

/* No comment provided by engineer. */
"No URL configured" = "No URL configured";

/* do not change network partner button */
"No, don’t change my affiliation" = "No, don’t change my affiliation";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "NO\nPHOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "None, all rights reserved";

/* No comment provided by engineer. */
"Not Allowed" = "Not Allowed";

/* 403 unauthorized title */
"Not Authorized" = "Not Authorized";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notes...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* obscured geoprivacy */
"Obscured" = "Obscured";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "Observation %1$@ %2$@ %3$@ %4$@ %5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Observation Field Validation error: %@";

/* No comment provided by engineer. */
"Observations" = "Observations";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Observations: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Observations: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observe";

/* No comment provided by engineer. */
"Observers" = "Observers";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Off";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "On";

/* Title error with oops text. */
"Oops" = "Oops";

/* open geoprivacy */
"Open" = "Open";

/* No comment provided by engineer. */
"Open link in Safari" = "Open link in Safari";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Open Settings";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "Passwords must be at least six characters in length.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Paused" = "Paused";

/* No comment provided by engineer. */
"Permission denied" = "Permission denied";

/* Title for About Personal Information notice during signup */
"Personal Information" = "Personal Information";

/* Title for Photo Library button in media picker */
"Photo Library" = "Photo Library";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Photo Load Error";

/* Title for photo save error alert msg */
"Photo Save Error" = "Photo Save Error";

/* Title for photos error alert msg */
"Photos Error" = "Photos Error";

/* accessibility label for pick from library button */
"Pick from Library" = "Pick from Library";

/* No comment provided by engineer. */
"Placeholder" = "Placeholder";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Please note: Observations will be automatically included in a collection project if they meet its requirements.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Please pick a valid location.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Please try again in a few moments.";

/* failure message when the user should just try again. */
"Please try again later." = "Please try again later.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Please update camera permissions to take photos with iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Please upload to determine data quality";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Posted by";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Prefer No Tracking";

/* title for consent screen */
"Privacy" = "Privacy";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Privacy Policy";

/* private geoprivacy */
"Private" = "Private";

/* choose projects button title. */
"Projects" = "Projects";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Projects are collections of observations with a common purpose";

/* No comment provided by engineer. */
"Pull to Refresh" = "Pull to Refresh";

/* Rank in an ordered list */
"Rank" = "Rank";

/* action to re-download a species guide from the server */
"Re-download" = "Re-download";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Record";

/* Title for Record sound button in media picker */
"Record Sound" = "Record Sound";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Recording Level (from 0 to 1)";

/* Title for sound recording screen */
"Recording Sound" = "Recording Sound";

/* No comment provided by engineer. */
"Remove active search filters" = "Remove active search filters";

/* No comment provided by engineer. */
"Remove current map area filter" = "Remove current map area filter";

/* No comment provided by engineer. */
"Remove my profile photo" = "Remove my profile photo";

/* No comment provided by engineer. */
"Removing..." = "Removing...";

/* No comment provided by engineer. */
"RESEARCH" = "RESEARCH";

/* research data quality */
"Research Grade" = "Research Grade";

/* No comment provided by engineer. */
"Restricted to current map area" = "Restricted to current map area";

/* No comment provided by engineer. */
"Resuming" = "Resuming";

/* Retake a photo */
"RETAKE" = "RETAKE";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Reverse Camera";

/* Title for save new observation button */
"SAVE" = "SAVE";

/* No comment provided by engineer. */
"Save Anyway" = "Save Anyway";

/* Done button for recording observation sounds */
"Save Recording" = "Save Recording";

/* No comment provided by engineer. */
"Saving..." = "Saving...";

/* No comment provided by engineer. */
"Search" = "Search";

/* placeholder for guide search field */
"Search for guide named..." = "Search for guide named...";

/* placeholder for project search field */
"Search for project named..." = "Search for project named...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Searching for organisms...";

/* No comment provided by engineer. */
"Searching for people..." = "Searching for people...";

/* No comment provided by engineer. */
"Searching for place..." = "Searching for place...";

/* No comment provided by engineer. */
"Searching for project..." = "Searching for project...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Searching for recent observations in map area";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Searching for recent observations worldwide";

/* No comment provided by engineer. */
"seen at '%@'" = "seen at '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "seen by '%@'";

/* basis for a suggestion */
"Seen Nearby" = "Seen Nearby";

/* default select title */
"Select" = "Select";

/* select taxon title */
"Select \"%@\"" = "Select \"%@\"";

/* title for date selector */
"Select Date" = "Select Date";

/* title for geoprivacy selector */
"Select Privacy" = "Select Privacy";

/* No comment provided by engineer. */
"Selected Observation" = "Selected Observation";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Set Profile Photo";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Setting up iNaturalist account...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* Title for share new observation button */
"SHARE" = "SHARE";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Share your observations with the community.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Shop the iNat Store";

/* label for show common names switch in settings */
"Show common names" = "Show common names";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Show nearby suggestions only";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Show scientific names first";

/* No comment provided by engineer. */
"Sign in with Google" = "Sign in with Google";

/* No comment provided by engineer. */
"Sign out" = "Sign out";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Sign Up";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Sign up now!";

/* No comment provided by engineer. */
"Signing Out" = "Signing Out";

/* skip button title */
"Skip ›" = "Skip ›";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account.";

/* No comment provided by engineer. */
"Somewhere..." = "Somewhere...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Sort";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Source: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Species";

/* species count on the explore leaderboard. */
"Species: %ld" = "Species: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Species: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Stats";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Stop Uploading";

/* No comment provided by engineer. */
"Suggest ID" = "Suggest ID";

/* label for suggest species switch in settings */
"Suggest species" = "Suggest species";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Suggestions based on observations and identifications provided by the iNaturalist community, including %1$@, %2$@, %3$@, and many others.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Suggestions based on observations and identifications provided by the iNaturalist community.";

/* Title of me header when syncing. */
"Syncing..." = "Syncing...";

/* Category of iOS standard places for place search */
"System Places" = "System Places";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "TAGS";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "Take a photo";

/* No comment provided by engineer. */
"Taxon %@ %@" = "Taxon %1$@ %2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Tell Us Why";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Terms of Service";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "The entered text doesn't match.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "There are no observations for this project yet. Check back soon!";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "There is no way to have an iNaturalist account without storing personal information in the United States.";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "There is no way to have an iNaturalist account without storing personal information.";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "There was an unexpected error.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "This observation has been voted as Casual Grade by the iNaturalist community.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "This observation needs a date to be considered for Research Grade.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "This observation needs a location to be considered for Research Grade.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "This observation needs a more specific consensus ID to be considered for Research Grade.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "This observation needs a photo to be considered for Research Grade.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "This observation needs more IDs from the iNat community to be considered for Research Grade.";

/* No comment provided by engineer. */
"This project has no description." = "This project has no description.";

/* No comment provided by engineer. */
"This project has no title." = "This project has no title.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "This will also remove your observations from this project.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "This will download %@ of data so you can use this guide even when you don't have Internet access.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Time Period";

/* No comment provided by engineer. */
"Timeout" = "Timeout";

/* project title header */
"Title" = "Title";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Traditional Project";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Try again next time you're connected to the Internet.";

/* button title to turn on autoupload */
"Turn On" = "Turn On";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Umbrella Project";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Unable to add an identification to this observation. Please try again later.";

/* No comment provided by engineer. */
"Unable to find location" = "Unable to find location";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Unable to find location name";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Unable to identify this observation to that species. Please try again later.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org).";

/* unknown taxon */
"Unknown" = "Unknown";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Unknown author";

/* Message body when we don't know the error */
"Unknown error" = "Unknown error";

/* Unknown error */
"Unknown error while making an identification." = "Unknown error while making an identification.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Unknown Error: %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Untitled Post";

/* Title for progress view when migrating db */
"Updating database..." = "Updating database...";

/* No comment provided by engineer. */
"Updating..." = "Updating...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Upload";

/* No comment provided by engineer. */
"Upload Error" = "Upload Error";

/* upload failed alert title */
"Upload Failed" = "Upload Failed";

/* No comment provided by engineer. */
"Upload this observation" = "Upload this observation";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Upload this observation to enable comments & identifications.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Upload this observation to enable faves.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Uploading...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Username";

/* users can login with their username or their email address. */
"Username or email" = "Username or email";

/* Title for version section of settings. */
"Version" = "Version";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Video Tutorial";

/* button to view privacy policy */
"View Privacy Policy" = "View Privacy Policy";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "View suggestions";

/* button to view terms of use */
"View Terms of Use" = "View Terms of Use";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visit %@ to create your own projects";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Visit iNaturalist.org to create your own guides";

/* basis for a species suggestion */
"Visually Similar" = "Visually Similar";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Visually Similar / Seen Nearby";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Waiting to upload...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "We don't have permission from iOS to use your location.";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "We're not able to fetch your photo from iCloud: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "We're not confident enough to make a recommendation, but here are our top suggestions.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "We're not confident enough to make a recommendation.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "We're pretty sure this is in the %1$@ %2$@.";

/* unknown taxon title */
"What did you see?" = "What did you see?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "What does captive / cultivated mean?";

/* No comment provided by engineer. */
"Which organism?" = "Which organism?";

/* No comment provided by engineer. */
"Which person?" = "Which person?";

/* No comment provided by engineer. */
"Which place?" = "Which place?";

/* No comment provided by engineer. */
"Which project?" = "Which project?";

/* No comment provided by engineer. */
"Whoops" = "Whoops";

/* Default upload failure alert title. */
"Whoops!" = "Whoops!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Without a location, this observation will be very hard for others to identify and will never attain research grade.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Without at least one photo or sound, this observation will be impossible for others to help identify.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Would you like to share your migration report with help@inaturalist.org for debugging?";

/* positive response to binary choice, yes or no */
"Yes" = "Yes";

/* change network partner button */
"Yes, change my affiliation" = "Yes, change my affiliation";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Yes, delete this observation";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "Yes, license my content so scientists can use my data.";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "You can only change your network affiliation once per day.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "You must be connected to the Internet to do this.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "You must be connected to the Internet to upload to iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "You must be logged in to access projects.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "You must be logged in to do that.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "You must be logged in to sync user projects.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "You must be logged in to upload.";

/* No comment provided by engineer. */
"You must be logged in!" = "You must be logged in!";

/* Account is required error message */
"You must be logged in." = "You must be logged in.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "You must be signed in to join a project.";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "You must re-authenticate to delete your account.";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "You need to log in to do that.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "You will receive updates once you've uploaded observations.";

/* Title for account section of settings. */
"Your Account" = "Your Account";

/* account deletion confirmation msg */
"Your account has been deleted." = "Your account has been deleted.";

/* No comment provided by engineer. */
"Your Guides" = "Your Guides";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again.";

/* Placeholder for free text observation field value */
"Your response here" = "Your response here";

